[
  {
    "id": "1",
    "title": "روباه ‌‌‌بازی گوش",
    "author": "علی علیزاده",
    "description": `در یک جنگل رسسبز و زیبا روباهی بود که خیلی شوخ و بیپروا بود. روباه فقط به فکر خوردن و بازیکردن بود.
    یکروز که روباه خیلیگرسنه شده بود به جنگل رفت تا غذایی پیدا کند. او در حال خوردن میوههای درختی بود و به اطرافش هیچ
    نگاه منیکرد. در این وقت شکارچی که روباه را دید به طرفش آمد و روباه را به دام انداخت.
    شکارچیگفت: عجب زبان رسخی داری! شکارچی زبان روباه را برید و با خود برد. روباه خیلی درد داشت و ناله میکرد.
    در این هنگام یک شکارچی دیگر آمد و روباه را در جال انداخت و گفت: عجبگوشهای تیزی داری! و گوشهایش را برید و با خود
    برد. روباه که زبان وگوش خود را ازدست داده بود بسیار ناراحت بود و گریه میکرد. او فهمیدکه بازی گوشی و بیپروایی او را به این
    روز انداخته است اما پیشیامنیاش به درد منیخورد.  `,
    "image": "image1.png"
  },
  {
    "id": "2",
    "title": "شیر کوچک",
    "author": "مصطفی حسنی",
    "description": ` 
    یکی بود یکی نبود. در یک جنگل زیبا و رسسبز یک شیر کوچکی زندگی میکرد. شیر کوچک همیشه خوش داشت دوست قوی و شجاعی
داشته باشد.
در یکی از روزها که در جنگل قدم میزد او یک شیر بزرگ را دید و خوشحال شد. با خود گفت: باالخره یک دوست قوی پیدا کردم و
خود را در آغوش شیر بزرگ انداخت. شیر بزرگ که حیران شده بود از شیر کوچک پرسید:
ای شیر کوچک از چیزی ترسیده ای؟ شیر کوچک گفت: نه من خیلی خوشحامل. زیرا من یک دوست قوی پیدا کردهام و از این پس از
هیچکس منیترسم و هر کاری دمل بخواهد باالی دیگران انجام میدهم.
شیر بزرگ که شخص تنبلی بود با خود گفت: عجب شخصی گیرش آمده. هر چیز که امر کند شیر کوچک انجام میدهد.
او از همین خاطر دوستی شیر کوچک را پذیرفت و به شیر کوچک گفت: به رشطی همراهت دوست میشوم که هر کاری بگویم برایم
انجام دهی. شیر کوچک بدون اینکه به حرفهای شیر بزرگ گوش کند رشط او را قبول کرد. شیر بزرگ به شیرکوچک دستور داد که برایش
یک خانه مقبول بسازد.
شیر کوچک به خوشی برای شیر بزرگ یک خانه زیبا ساخت و در آن جا برای هر دوی خود اتاقی درست کرد. شیر بزرگ وقتی داخل خانه
شد، وسایل شیر کوچک را بیرون انداخت و با عصبانیت به شیر کوچک گفت: خوشم منیآید با تو زندگی کنم. زیرا تو یک شیر ترسو
هستی. هر وقتی مثل من قوی شدی بیا با من زندگی کن.
شیر کوچک وسایل خود را گرفت و از خانه شیر بزرگ بیرون شد. شیر بزرگ به شیر کوچک گفت: یادت باشد من و تو دوست هستیم.
غذای شب را آماده کن. شیر کوچک قبول کرد و دنبال غذا رفت. چند ساعت طول کشید. شیر کوچک با یک خرگوش آمد. خرگوش را به
شیر بزرگ داد. شیر بزرگ خرگوش را یک لقمه کرد و به شیر کوچک گفت:
دوست قوی غذای زیاد میخواهد. تو با این غذا آوردنت من را مثل خودت ضعیف میسازی. شیر کوچک دوستش را وعده داد که فردا
برایش یک شکار بزرگ میآورد. شیر کوچک به دنبال یک شکار بزرگ به راه افتاد. شیر کوچک رفت و رفت تا به یک گراز رسید. به عجله
به او حمله کرد. گراز از خود دفاع کرد و شیر کوچک به شدت زخمی شد. 
 `,
    "image": "image2.png"
  },
  {
    "id": "3",
    "title": "پسر فقیر و دستمال جادویی",
    "author": " مهرآفرین اخلاقی",
    "description": `
    یکیبود یکینبود پرسی به نام احمد بود که با مادر کالنش زندگی میکرد. آنها خیلی فقیر بودند. مادرکالن احمد خیلی مریض شد و از
دنیا رفت. احمد خیلی تنها شده، تصمیم گرفت از این شهر برود. احمد در حال جمعکردن لوازم مادر کالنش بود، که یک دستامل رسخ
رنگ زیبا را دید. وقتی آن را باز کرد دید که داخل آن یک سنگ قیمتی بسیار درخشان است. احمد بسیار خوشحال شد و فوری به بازار
رفت و آن را فروخت. احمد از فروخنت این سنگ بسیار پولدار شد. احمد با پولهای خود لباسهای مقبول و یک خانهای مقبول که داخل
آن پر از غذاهای خوشمزه بود، خرید. اما او هنوز هم خیلی پول داشت. با زیبا ترین دخرت شهر عروسیکرد و دارای بچههای زیادی شد.
احمد برای خود یک کارخانه بزرگ ساخت. و از پول های خود به فقیران دیگر کمک کرد. 
`,
    "image": "image3.png"
  },
  {
    "id": "4",
    "title": "مرتضی و پیرمرد مهربان",
    "author": "مرسل امیری ",
    "description": `
    یکیبود، یکینبود. در یک خانواده چهار نفری پرسی به نام مرتضی بود. مرتضی در انجام کارهایش بسیار نامنظم بود. پدر و مادرش
 همیشه رسکارهای مرتضی ناراحت میشدند. مرتضی دوست داشت همیشه کارهایش را زود زود انجام دهد.
دریکی از روزها خانواده مرتضی به یک مهامنی بزرگ دعوت شده بودند. مرتضی دوست داشت که به این مهامنی برود اما پدرش اجازه
نداد که مرتضی به مهامنی برود. چون مرتضی وسایلش را درست رس جایش منانده بود. مرتضی خیلی ناراحت شد. وقتی همه از خانه
رفتند مرتضی به طرف جنگل که در نزدیک خانهای شان بود رفت. مرتضی که خیلی پیش رفته بود دید که گم شده است. مرتضی خیلی
ترسیده بود وگریه میکرد.
در آنجا هیچکس نبود که به او کمک کند . مرتضی هامنطوری که پیش میرفت روشنایی را از دور دید وخوشحال شد.
به طرف روشنایی رفت. در آنجا خانه چوبی کوچکی بود. دروازهاش را زد و پیر مردی دروازه را بازکرد.
مرتضی خوشحال شد. پیرمرد که خیلی مهربان بود مرتضی را به خانهاش برد و به او خوراکیهای خوشمزه داد. مرتضی وقتیکه سیر
شد پیر مرد از او پرسید. چرا تنها به جنگل آمدی؟ مرتضی گفت: بخاطر اینکه من کارهایم را منظم انجام منیدادم والدینم مرا به مهامنی
نربدند و منهم که ناراحت شده بودم تصمیم گرفتم تنهایی به جنگل بیایم ولی حاال از این کارم پیشیامن هستم.
پیر مرد اتاقها و وسایلش را به مرتضی نشان داد وبه او گفت: به نظرت آیا وسایل خانه و اتاقها متیز باشند و همه چیز مرتب رس
جایش باشد بهرت است یا خانه نامرتب و شلوغ باشد؟ مرتضیکمی فکر کرد و گفت: حق با شامست. خانه متیز را همگی دوست دارند و
این طور زیباتر است.
مرتضی تصمیم گرفت که همیشه پرس بانظم باشد. مرتضی به کمک پیر مرد به خانهاش برگشت.
    `,
    "image": "image4.png"
  },
  {
    "id": "5",
    "title": "زن جادوگر",
    "author": "شقایق الیاسی",
    "description": `
    یکی بود، یکی نبود. در یک شهر کوچک و زیبا زن جادوگری بود که همه مردم شهر را آزار میداد و همه از او میترسیدند. یک روز که
زن جادوگر به شهر رفت پرس کوچکی را دید که در حال خوردن آیسکریم است. زن جادوگر که خیلی گرسنه بود به طرف پرسک رفت
و آیسکریم او را خواست اما پرسک به او گفت: تو یک زن بد جنس هستی و هیچکس تو را دوست ندارد. منهم از تو بدم میآید.
زن جادوگر که فکر میکرد همه او را دوست دارند از حرفهای پرسک ناراحت شد و به پرسک گفت: من دوست دارم همه از من خوش
باشند و با من دوست شوند. پرسک وقتیکه ناراحتی زن جادوگر را دید به او گفت: اگر خوش داری همه با تو دوست باشند باید با همه
مهربانباشی و هیچ کس را آزار ندهی. جادوگر تصمیم گرفت دیگر هیچکس را اذیت نکند و با همه مهربان باشد. از آن روز به بعد زن
جادوگر که زن مهربانی شده بود دوستان زیادی داشت که او را خوش داشتند.
    `,
    "image": "image5.png"
  },
  {
    "id": "6",
    "title": "پشه و دوستش",
    "author": "صدیقه نوروزی ",
    "description": `
    یکی بود، یکی نبود. دو پشه بودند که با هم در یک خانه زندگی میکردند.
ِ یکی از آنها اسمش و ِزوزی بود و دیگرش اسمش رِزرِزی بود. هر دو باهم بسیار دوست صمیمی بودند و هر جا با هم میرفتند و هیچ
چیزی را بدون یکدیگر منی ِ خوردند. یک روز و ِزوزی بازار رفت و برای رز رزی گفت: من زود بر میگردم تا آن زمان به چیزی دست نزن.
وزوزی در راه برگشت به خانه صاحب خانه اش را دید که با حرشهکش پشه ها را مسموم کرده و از بین رفته ِ اند. و ِزوزی وارخطا شد
ِ و به طرف خانه اش زود پرواز کرد. و ِزو ِ زی دید که رِزرِزی به شدت مسموم شده است. و ِزوزی از رِزرِزی پرسید چرا بدون اجازه باالی
غذا رفتی؟ آن غذاها مسموم بودند.
رِزرِزی گفت: من بسیار کم خورده ِ ام و ِزوزی گفت تو کم خورده ای اما غذای مسموم کم و زیاد ندارد، تحمل کن شاید خوب شوی!
ِ وقتی که شب شد رِزرِزی به خاطر مسمومیت خود از خواب بیدار شد، حالش خوب نبود خواست و ِزوزی را از خواب بیدار کند اما
ِ نتوانست و به زمین افتاد. و ِزوزی بیدار شد دیدکه رِزرِزی به زمین افتاده واز دهنش خون جاری است.
ِزو ِ زی ناراحت شد و داکرت را به خانه آورد. داکرت رِزرِزی را معاینه کرد و گفت: این مرده است! و ِزوزی خیلی ناراحت شد واز خانه متنفر
ِو
شد و به جنگلی رفت و تا آخر عمر خود تنها زندگی کرد. 
`,
    "image": "image6.png"
  },
  {
    "id": "7",
    "title": "پیرمرد فقیر",
    "author": "احسان",
    "description": `
    یک روز در رسک یک پیرمرد را دیدم که در کنار رسک نشسته بود. پیرمرد خیلی غریب بود. وقتی پیرمرد را دیدم خیلی ناراحت شدم و
به او گفتم: کاکا جان من میتوانم به تو کمک کنم.
پیرمرد به من گفت: من برای پرسم کار میکنم.
من به او گفتم: تو پرس کالن نداری؟ پیرمرد گفت: پرس کالن دارم اما او فلج است من به پیرمرد گفتم: او را چه شده؟
او به من گفت: او در انفجاری برابر شده و حاال فلج شده است و پرس کوچکم شاگرد فروشگاه است. من به پیرمرد گفتم: پرست چند
معاش دارد؟ پیرمرد گفت: ماه 2000 افغانی معاش دارد.
 به پیرمرد گفتم: راضی هستی من به تو کمک کنم؟ اوگفت: من به کمک تو نیاز ندارم.
 دوباره به پیرمرد گفتم:پرسان تو نان وآب نیاز دارند.
اما پیرمرد گفت: آنها نیاز دارند اما من پول حرام به خانه خود منیبرم. من برایش گفتم: این پول حالل است زیرا من به تو دل سوختانده
ام.
پیرمرد به من نگاه کرد و گفت: من به دلسوزی تو نیاز ندارم و با این پول چه کار کنم؟
برایش گفتم: با این پول یک دکان بگیر و همراه پرست کار کن. پیرمرد فقیر قبول کرد و پول را گرفت. حاال او یک دکان دارد و همراه
پرسش کار میکند. من حاال خیلی خوشحال هستم
`,
    "image": "image7.png"
  },
  {
    "id": "8",
    "title": "تصمیم گرگ جوان",
    "author": "علی فایزمحمدی ",
    "description": `
    در یک جنگل کوچک و رسسبزگرگ جوانی بود که مادر پیری داشت. همیشه شکاری را که مادرش میآورد او میخورد و خودش آنقدر
چاق شده بود که به سختی راه میرفت.
یک روز مادرش مریض شد و از گرگ جوان خواست تا برایش غذا بیاورد چون چند روز بود که غذایی نخورده بود. گرگ جوان از خانه
بیرون رفت و به دنبال شکار خوشمزه میگشت.
در راه به شکار زیادی روبرو شد اما منیدانست چگونه شکار کند. شب دست خالی به خانه برگشت و دید که مادرش از گرسنگی مرده
و گرگ جوان خیلی ناراحت شد و به فکر سیر کردن شکمش افتاد.
 گرگ جوان چند روز گرسنه ماند. یک روز به دنبال غذا میگشت که با یک گروه از گرگها روبرو شد که مرصوف خوردن غذا بودند. گرگ
جوان با آنها یکجا شد. او روزها با آنها یک جا به شکار میرفت. گرگهای دیگر شکار میکردند وگرگ جوان مینشست و میخورد. گرگ
های دیگر از این کار او خرب شدند و او را از گروه خود بیرون کردند.چند روز گرگ جوان گرسنه ماند ولی شکار کردن را باالخره یاد گرفت.
او حاال شکارچی ماهری شده بود و میتوانست هم شکم خود را سیر کند و هم شکم بقیه دوستانی را که ضعیف و بیامر بودند.
    `,
    "image": "image8.png"
  },
  {
    "id": "9",
    "title": "پسرک دروغگو",
    "author": "صمیم محمدی ",
    "description": `
    یکی بود یکی نبود. در خانوادهای پرسی به نام اکرب زندگی میکرد. اکرب چهار خواهر داشت. اکرب خیلی نازدانه بود و همین نازدانکی او
باعث بیادبی و بیتربیتی او شده بود.
پرسک یک روز به آشپز خانه رفت و پیاله ها را شکستاند و پیش مادرش رفت وگفت که خواهر کوچکش پیالهها را شکستانده است.
مادرش بدون اینکه بفهمد کار چه کسی بوده خواهر کوچکش را بسیار زد و خواهر کوچک هر چی گفت کار من نیست اما مادرش قبول
نکرد، زیرا باالی پرسش باور داشت.
پرس از این فرصت استفاده میکرد وهر کاری دلش میخواست انجام میداد.
یک روز پرسک به کوچه رفت و با سنگ به طرف حویلی همسایه زد و خودش پنهان شد. همسایه وقتی از پرسک پیش مادرش شکایت
کرد مادرش به حرف های مرد همسایه گوش نکرد و مرد همسایه خیلی ناراحت شد و با آنها دیگر رفت وآمد منیکرد.
پرسک حاال کالن شده بود. پدرش او را به مکتب روان کرد. پرسک هیچ تغییر نکرده بود. او به حرفهای استادش گوش منیداد و هیچ
درس یاد منیگرفت و به پیش مدیر مکتب میگفت که استادش به او توجه منیکند و او را خواندن و نوشنت یاد منیدهد. استادش از این
کار او خیلی ناراحت شد.
استادش به خاطر رفتار بد اکرب یک روز خانواده پرس را به مکتب خواست. مادرش وقتی به مکتب آمد به استادش گفت: پرس من هیچگاه
دروغ منیگوید. استاد تصمیم گرفت با خود پرس حرف بزند و او را نصیحت کند. اما پرس هیچ توجه به حرف های استاد نکرد تا زمانیکه
پرسک به خاطر دروغگویی متام دوستان خود را ازدست داد. او حاال تنها شده بود و صنفیهایش دوست نداشتند با یک آدم دروغگو
رفیق باشند.
`,
    "image": "image9.png"
  },
  {
    "id": "10",
    "title": "مرغ مهربان",
    "author": " ابوذر حیدری دانش ",
    "description": `
    در یک مرزعهی زیبا مرغکی بود که همیشه دوست داشت گندم بخورد. مرغک همیشه هر صبح کنار زمینها میرفت وگندم میخورد.
یکروزکه هوا طوفانی شده بود و باران شدید میبارید همه گندمها از بین رفتند.
وقتیطوفان متام شد مرغک و بقیه حیوانات دیدند که طوفان همه زمینها را از بین برده است. مرغک خیلی ناراحت شد. مرغک و
دوستانش خیلی ناراحت شدند و همه میخواستند که از مزرعه بروند. اما مرغ مهربان خواست در همین مزرعه مباند و مزرعه را دوباره
بسازد. هیچکس به گپهای او گوش نکرد. مرغ مهربان خود به کارکردن رشوع کرد. مرغک یک قسمت مزرعه را ساخت. وقتی بقیه
حیوانات دیدند که مرغ یک قسمت مزرعه را جور کرده است. دوستانش تصمیم گرفتند با کمک هم دوباره زمین های مزرعه را آباد کند.
روزها گذشت و آنها با تالش و با همکاری هم توانستند زمینها را دوباره آباد کنند. حاال گندم زیاد وجود داشت و مرغک خیلی خوشحال
بود.
`,
    "image": "image10.png"
  },
  {
    "id": "11",
    "title": "پسرتنبل",
    "author": " امید محمدی",
    "description": `
    بود، نبود، پرسی به نام احمد بود که بسیار تنبل بود. احمد روزها فقط میخوابید و در کارهای خانه به پدر و مادرش کمک منیکرد.
    پدر و مادر احمد از اینکه احمد تنبل بود بسیار ناراحت بودند.
    یکروزکه احمد مثل همیشه خواب بود. پدر و مادرش از خانه بیرون رفتند. در این وقت دزدی به خانه آنها آمد و قصد داشت همهی
    وسایل خانه را با خود بربد.
    احمد هامن طور خواب بود. بعد از چند ساعت دزد همه وسایل قیمتی را با خود برد. احمد وقتی از خواب بیدار شد. دیدکه خانه خالی
    شده است.
    احمد بسیار ترسیده بود و گریه میکرد. درین وقت پدر و مادرش به خانه آمدند. احمد با گریه و ناراحتی به پدرو مادرش گفت: دزد
    همه وسایل را با خود بردند. پدرش که ناراحت شده بود به احمد گفت: اگر تو خواب نبودی دزد منیتوانست خانه را خالیکند. احمد
    خیلی ناراحت بود. اما پشیامنی فایدهای نداشت.
    `,
    "image": "image11.png"
  }
]
