[
  {
    "id": "1",
    "title": "جنگل زیبا",
    "author": "",
    "description": `
    روزی روزگاری، در نزدیک یک دهکده، جنگلی بود سرسبز که همۀ حیوانات وحشی در آن زندگی می‎کردند. در آن جنگل، درخت‌های سرسبز، گل‌های‌خوشبو و دریاچه‌های زیبا نیز وجود داشت. این‌ها همه باعث زیبایی و خوشبویی دهکده شده بود. مردم همه‌روزه از جنگل دیدن می‌کردند. در میان افراد این دهکده یک شخص بدجنس نیز وجود داشت. او هر روز به جنگل می‌آمد و درختان‌ را قطع می‌کرد. کم‌کم، عده‌ای از افراد دیگر به جمع او افزوده می‌شدند و آنان هر روز تعداد بیش‌تری از درختان را قطع می‌کردند. حیوانات که با قطع درختان خانه‌ها و لانه‌های خود را از دست داده بودند، به ناچار داخل دهکده شدند. اهالی دهکده از دیدن حیوانات خیلی ترسیده بودند و از خانه‌های‌ خود نمی‌توانستند بیرون شوند.
خبر به گوش‌ حاکم دهکده رسید. حاکم به همراه افراد خود وارد دهکده شد تا مشکلات پیش‌آمده را بررسی‌کند. او بعد از بررسی، متوجه افرادی شد که به‌صورت خودسرانه درختان را قطع و حیوانات را شکار می‌کردند. او به افرادش دستور داد تا داخل جنگل شوند و آنان را دستگیر کنند. افراد حاکم آمدند و آنان را دستگیر کردند. اهالی دهکده از این کار حاکم خیلی‌خوشحال شدند و از حاکم تشکر کردند. افراد دستگیرشده به حاکم وعده دادند که دیگر به طبیعت ضرر نرسانند. سرانجام، هرکدام آنان یک‌یک نهال غرس کردند تا جنگل دوباره زیبا و سرسبز شود.
   `,
    "image": "image1.png",
    "audio": "audio1.mp3"
  },
  {
    "id": "2",
    "title": "شکارچی و خرگوش",
    "author": "",
    "description": `
    یکی بود یکی نبود؛ غیر از خدای مهربان هیچ‌کس نبود. در یک جنگل زیبا کلبه‌ای بود که در آن یک شکارچی زندگی می‌کرد. او هر روز به شکار می‌رفت؛ اما یک روز به دلیل وزش شدید باد و بارش شدید باران، نتوانست به شکار برود. در آن روز، کلبۀ شکارچی در اثر شدت باران و وزش باد خراب شد. وقتی شکارچی دید که کلبه‌اش خراب شده است، بسیار عصبانی و ناراحت شد. از آن طرف تا خرگوش مهربان متوجه شد که کلبۀ شکارچی خراب شده است، به کمک او آمد؛ اما شکارچی عصبانی خواست او را هم هدف شکارش قرار دهد. خرگوش که این وضعیت را دید، گفت: «مرا شکار نکن. حالا که کلبه‌ات خراب شده است تا بندآمدن باران می‌توانی در خانۀ من باشی.»
شکارچی به حرف او توجه نکرد و با تیر و کمانش پای خرگوش را زخمی کرد. خرگوش آه و ناله کرد و از شکارچی کمک خواست؛ ولی شکارچی خندید و به راهش ادامه داد. اول چند قدمی رفت و دوباره ایستاد و به خرگوش نگاه کرد. خرگوش خون زیادی را از دست داده بود. او دلش به حال خرگوش سوخت و با خود گفت: «من که جایی برای ماندن ندارم. حداقل خرگوش را به کلبه‌اش برسانم.» او خرگوش را به کلبه‌اش رساند. خرگوش از شکارچی تشکری کرد و از او خواست که در کلبه‌اش بماند. خرگوش به او گفت: «خانۀ من هم گرم است و هم غذا دارم.» شکارچی چیزی نگفت و بیرون شد. وقتی بیرون آمد، دید باران به شدت می‌بارد. او با شک و دو دلی دوباره به کلبۀ خرگوش برگشت.خرگوش از آمدن شکارچی خوشحال شد. چند روزی گذشت و شکارچی از خرگوش مراقبت می‌کرد تا این‌که حال خرگوش خوب شد. از آن روز به بعد، هردو باهم یک کلبۀ جدید ساختند. حیوانات جنگل ضمن تعجب از شنیدن این قضیه، به دیدن آن‌ها آمدند و آن‌ها همه باهم جشن گرفتند و خوشحالی کردند.
`,
    "image": "image2.png",
    "audio": "audio2.mp3"
  },
  {
    "id": "3",
    "title": "خرس وحشی",
    "author": "",
    "description": `
    بود نبود، در یک جنگل زیبا، یک خرس وحشی با حیوانات دیگر زندگی می‌کرد. یک روز خرس نقشه‌ای کشید که ازاین به بعد، هر روز باید یک حیوان جنگل را شکار کند و بخورد. در همان لحظه خرگوشی از کنار درخت رد شد. خرس فوراً او را گرفت و در غار خود برد. خرگوش داد زد: «کمک کمک!» اما صدای او را کسی نشنید. همین‌طور، هر روز یک حیوان از حیوانات جنگل گم می‌شد تا این‌که این خبر به گوش شاه جنگل رسید. شاه جنگل که یک شیر قوی‌هیکل بود، جلسۀ اضطراری دایر کرد. در جلسه همه حضور داشتند به غیر از خرس وحشی. شاه جنگل به همه دستور داد تا تحقیق کنند که چه کسی در این قضیه دست دارد. جلسه تمام شد. همۀ حیوانات تحقیقات خود را آغاز کردند. یک روز که آهو خانم مصروف جمع‌کردن سمارق بود، متوجه شد که خرس وحشی چوچۀ پشک را به طرف غار خود می‌برد. آهو که به تنهایی نمی‌توانست او را نجات دهد، با سرعت پیش شاه جنگل رفت و نفس‌نفس‌زنان گفت: «من می‌دانم چه کسی پشت این قضیه قرار دارد.» شاه گفت: «کیه؟»
آهو گفت: «خرس وحشی.» شاه جنگل عصبانی شد و به افراد خود دستور داد تا خرس را پیش او بیاورند. افراد او به غار خرس وحشی رفتند و به او گفتند که شاه جنگل به شما کار دارد؛ اما او حاضر نشد پیش شیر برود و به آن‌ها گفت: «بروید به شاه‌تان بگویید که اگر جرأت داری، خودت بیا و وارد میدان شو.» افراد شاه با دست خالی نزد شاه آمدند و موضوع را با او در میان گذاشتند. شاه گفت: «او به زبان خوش نمی‌فهمد؛ درست است وارد میدان می‌شویم.» او به همۀ افرادش دستور داد که فردا آماده شوند تا طرف غار خرس برویم.
فردای آن روز شاه وارد میدان شد؛ اما خرس به شاه گفت: «من شرط دارم.» شاه جنگل گفت: «بگو شرطت چیست؟» خرس گفت: «اگر من برنده شدم، دیگر به کارم کاری نداشته باشی؛ ولی اگر تو برنده شدی، من تمام حیوانات را که در بند دارم آزاد می‌کنم.» شیر شرطش را قبول کرد و نبرد آغاز شد. جنگ نیم ساعت طول کشید. بالاخره، شیر برنده شد و تمام حیوانات را آزاد کرد. از آن روز به بعد، تمام حیوانات با همدیگر با خوشی و خوبی زندگی می‌کردند.
`,
    "image": "image3.png",
    "audio": "audio3.mp3"
  },
  {
    "id": "4",
    "title": "خورشید مهربان",
    "author": " ",
    "description": `
    روزی روزگاری در یک قریۀ سرسبز و بزرگ، افرادی زندگی می‌کردند که بسیار مهربان بودند. همین که خورشید طلوع می‌کرد، همۀ مردم با دیدن خورشید مهربان خوشحال می‌شدند و به طرف کارهای خود می‌رفتند. خورشید مهربان هم آن‌ها‌ را در انجام کارهای‌شان یاری می‌کرد. با تابیدن بر درختان، میوه‌ها را در پخته‌شدن کمک می‌کرد. کمک او بود که زراعت آن‌ها حاصل خوبی می‌داد. با کمک خورشید لباس‌های آن‌ها خشک می‌شد و هیچ میکروبی در مقابل گرمای خورشید دوام نمی‌آورد. اکثر افراد ساکن در آن‌جا از صحت خوبی برخوردار بودند.
این وضع مدت‌ها ادامه داشت تا این‌که در یکی از روزها باد شدیدی به وزیدن شروع کرد و با خود ابرهای سیاه را به قریه آورد و خورشید مهربان را از قریه دور ساخت. روزها همین‌طور می‌گذشت. دل مردم قریه برای خورشید مهربان تنگ شده بود. میکروب‌ها هم که دیدند اثری از گرمای خورشید نیست، بالای مردم قریه حمله کردند. در نتیجه، تعداد زیادی از افراد قریه مریض شدند. همه‌جا کم‌کم تاریک و سرد می‌شد. کودکان با دیدن این حالت خیلی ترسیده بودند و از خانه بیرون نمی‌شدند. به همین دلیل، روزی مردم قریه در جایی جمع شدند و با خود گفتند: «باید یک فکری بکنیم تا از این حالت نجات پیدا کنیم.»
یکی از آنان گفت: «بیایید با همدیگر یک بادبان بسازیم تا به‌وسیلۀ او ابرها را از مقابل خورشید مهربان دور کنیم.» اهالی قریه حرف او را قبول کردند و با همدیگر یک بادبان بزرگی ساختند. آنان خیلی زحمت کشیدند؛ ولی زحمت آنان نتیجه‌ای نداد؛ چون که فاصلۀ زمین تا ابرها خیلی زیاد بود. اهالی قریه از این وضع خیلی ناراحت بودند. ابرهای سیاه با دیدن ناراحتی مردم قریه تصمیم گرفتند از مقابل خورشید مهربان کنار بروند. با کناررفتن ابرها، خورشید مهربان دوباره به قریه تابید. مردم قریه از دیدن خورشید مهربان خیلی خرسند شدند و فهمیدند که خورشید یک نعمت بزرگ خداست. اگر خورشید نباشد، مشکلات زیادی برای مردم به وجود می‌آید.
`,
    "image": "image4.png",
    "audio": "audio4.mp3"
  },
  {
    "id": "5",
    "title": "رودخانه",
    "author": "",
    "description": `در زمان‌های قدیم، در یک دهکده‌ رودخانه‌ای بود که همه از آب آن استفاده می‌کردند. خانواده‌ها برای تفریح کنار رودخانه جمع می‌شدند و اطفال آنان باهم بازی می‌کردند. تا این‌که خشکسالی آمد؛ باران اندک می‌بارید و هر سال آب رودخانه کم می‌شد. به‌خصوص در روزهای گرم و سوزان تابستان مردم از بی‌آبی به تنگ می‌آمدند و از دهکدۀ خود به دهکدۀ‌ دیگر مهاجرت می‌کردند. در این دهکده دختری بود به‌نام «پروین». او دختری بود بسیار مهربان که محل زندگی‌اش را خیلی دوست داشت. او همیشه کنار رودخانه می‌رفت و از هوای تازۀ آن لذت می برد. یک شب که پروین کنار رودخانه نشسته بود و به ستاره‌ها نگاه می‌کرد، دید که در همان لحظه یک ستاره از جایش رها شد. پروین از خداوند آرزوی باران کرد. فردای آن شب هوا ابری شد و باران به باریدن شروع کرد و رودخانه پر از آب شد. مردم دهکده به شکرانۀ این‌که دوباره رودخانۀشان پر از آب شده بود، جشن گرفتند و خوشحالی کردند.
    `,
    "image": "image5.png",
    "audio": "audio5.mp3"
  },
  {
    "id": "6",
    "title": "کفش‌های جادویی",
    "author": "",
    "description": `
    یکی‌بود، یکی‌نبود، در یک شهر زیبا دختر زیبایی به نام پری بود که با مادرش زندگی می‌کرد. مادرش بسیار مریض بود. یک‌ روز پری‌ که در حال مراقبت از مادرش بود، مادرش به او گفت: دخترم من بسیار مریض هستم و شاید به زودی بمیرم. من برای تو جعبه‌ای پنهان‌کرده‌ام که تو با استفاده از آن می‌توانی به زندگی خود ادامه ‌دهی. 
چند روز گذشت و مادر پری از دنیا رفت پری‌که تنها شده بود خیلی ناراحت بود. یک ‌روز پری‌که می‌خواست خانه را تمیز کند در بین وسایل جعبه‌ای را پیداکرد. وقتی آن را باز کرد. کفش‌های سرخ رنگ زیبایی دید.
پری خیلی‌خوش‌حال بود. کفش‌ها را که پوشید به او آرامش داد. آن کفش‌ها جادویی بودند. هرکس آن را می‌پوشید و هر آرزویی می‌کرد برآورده می‌شد. پری آرزو کرد همه مریضان خوب شوند و همه فقیران پول دار شوند. حال پری به همه آرزوهایش رسیده بود و او خوش‌حال بود که مادرش کفش‌های جادویی به او داده است. او برای مادرش همیشه دعا می‌کرد.
`,
    "image": "image6.png",
    "audio": "audio6.mp3"
  },
  {
    "id": "7",
    "title": "شیر کوچک",
    "author": "",
    "description": `
    یکی بود یکی نبود. در یک جنگل زیبا و سرسبز یک شیر کوچکی زندگی می‌کرد. شیر کوچک همیشه خوش داشت دوست قوی و شجاعی داشته باشد.
در یکی از روزها که در جنگل قدم می‌زد او یک شیر بزرگ را دید و خوشحال شد. با خود گفت: بالاخره یک دوست قوی پیدا کردم و خود را در آغوش شیر بزرگ انداخت.  شیر بزرگ که حیران شده بود از شیر کوچک پرسید: 
ای شیر کوچک از چیزی ترسیده ای؟ شیر کو‌چک گفت: نه من خیلی خوشحالم.  زیرا من یک دوست قوی پیدا کرده‏ام و از این پس از هیچ‌کس نمی‌ترسم و هر کاری دلم بخواهد بالای دیگران انجام می‌دهم.
شیر بزرگ که شخص تنبلی بود با خود گفت: عجب شخصی گیرش آمده. هر چیز که امر کند شیر کوچک انجام می‌دهد.
او از همین خاطر دوستی شیر کوچک را پذیرفت و به شیر کوچک گفت: به شرطی همراهت دوست میشوم که هر کاری بگویم برایم انجام دهی. شیر کوچک بدون اینکه به حرف‏های شیر بزرگ گوش کند شرط او را قبول کرد. شیر بزرگ به شیرکوچک دستور داد که برایش یک خانه مقبول بسازد.
شیر کوچک به خوشی برای شیر بزرگ یک خانه زیبا ساخت و در آن جا برای هر دوی خود اتاقی درست کرد. شیر بزرگ وقتی داخل خانه شد، وسایل شیر کوچک را بیرون انداخت و با عصبانیت به شیر کوچک گفت: خوشم نمی‌آید با تو زندگی کنم. زیرا تو یک شیر ترسو هستی. هر وقتی مثل من قوی شدی بیا با من زندگی کن.
شیر کوچک وسایل خود را گرفت و از خانه شیر بزرگ بیرون شد. شیر بزرگ  به شیر کوچک گفت: یادت باشد من و تو دوست هستیم. غذای شب را آماده کن. شیر کوچک قبول کرد و دنبال غذا رفت. چند ساعت طول کشید. شیر کوچک با یک خرگوش آمد.  خرگوش را به شیر بزرگ داد. شیر بزرگ خرگوش را یک لقمه کرد و به شیر کوچک گفت: 
دوست قوی غذای زیاد می‌خواهد. تو با این غذا آوردنت من را مثل خودت ضعیف می‌سازی. شیر کوچک دوستش را وعده داد که فردا برایش یک شکار بزرگ می‌آورد. شیر کوچک به دنبال یک شکار بزرگ به راه افتاد. شیر کوچک رفت و رفت تا به یک گراز رسید. به عجله به او حمله کرد. گراز از خود دفاع کرد و شیر کوچک به شدت زخمی شد. 
شیر کوچک به سختی خود را به دوستش شیر بزرگ رساند و ماجرا را به او قصه کرد. شیر بزرگ بدون گوش دادن به حرف‏هایش او را از خانه خود بیرون کرد و به شیر کوچک گفت: تو دیگر دوست من نیستی. دیگر تو را نبینم وگرنه از گرسنگی می‌خورمت. شیر کوچک که ناامید و ناراحت شده بود با خود گفت: دیگر به دنبال دوست قوی نباشم. بلکه به دنبال دوست خوب و با وفا باید باشم.
  `,
    "image": "image7.png",
    "audio": "audio7.mp3"
  },
  {
    "id": "8",
    "title": "‌‌‌احمد ‌‌‌و دوستان‌ تمیز",
    "author": "",
    "description": `
    یکی‌بود، ‌‌‌یکی ‌نبود ‌‌‌پسری ‌‌‌به ‌‌‌نام ‌‌‌احمد ‌‌‌بود ‌‌‌که ‌‌‌هیچ ‌‌‌وقت ‌‌‌دوست ‌‌‌نداشت ‌‌‌دندان‌هایش ‌‌‌را ‌‌‌مسواک‌ ‌‌‌بزند. ‌‌‌او ‌‌‌همچنان ‌‌‌موهایش ‌‌‌را ‌‌‌شانه ‌‌‌نمی‌کرد ‌‌‌و ‌‌‌همیشه ‌‌‌نا ‌‌‌مرتب ‌‌‌بود.
یک ‌‌‌روز ‌‌‌احمد ‌‌‌با ‌‌‌خانواده‌اش ‌‌‌به ‌‌‌یک ‌‌‌مهمانی ‌‌‌بزرگ ‌‌‌دعوت ‌‌‌شده ‌‌‌بود. ‌‌‌مادرش ‌‌‌از ‌‌‌اینکه ‌‌‌احمد ‌‌‌به ‌‌‌حرف‌هایش ‌‌‌گوش ‌‌‌نمی‌داد ‌‌‌و ‌‌‌خود ‌‌‌را ‌‌‌مرتب ‌‌‌نمی‌کرد ‌‌‌ناراحت ‌‌‌بود. ‌‌‌احمد ‌‌‌همان‌طور ‌‌‌نامرتب ‌‌‌با ‌‌‌پدر ‌‌‌و ‌‌‌مادرش ‌‌‌به ‌‌‌مهمانی ‌‌‌رفت.
در ‌‌‌مهمانی ‌‌‌بچه‌های ‌‌‌خیلی ‌‌‌زیادی ‌‌‌بودند. ‌‌‌احمد ‌‌‌بچه‌هایی ‌‌‌را ‌‌‌دید ‌‌‌که ‌‌‌بسیار ‌‌‌مرتب، ‌‌‌تمیز ‌‌‌و ‌‌‌بوی ‌‌‌خوش ‌‌‌می‌دادند. ‌‌‌درآن ‌‌‌مهمانی ‌‌‌هیچ‌کس ‌‌‌با ‌‌‌احمد ‌‌‌بازی ‌‌‌نمی‌کرد ‌‌‌و ‌‌‌با ‌‌‌او ‌‌‌حرف ‌‌‌نمی‌زد. ‌‌‌
احمد ‌‌‌که ‌‌‌بسیار ‌‌‌ناراحت ‌‌‌شده ‌‌‌بود ‌‌‌گریه‌کرد ‌‌‌و ‌‌‌پیش ‌‌‌مادرش ‌‌‌رفت ‌‌‌و ‌‌‌به ‌‌‌مادرش ‌‌‌علت ‌‌‌ناراحتی‌اش ‌‌‌را ‌‌‌گفت. ‌‌‌مادرش ‌‌‌به ‌‌‌احمد ‌‌‌گفت: پسرم! ‌‌‌تو ‌‌‌اگر ‌‌‌مرتب ‌‌‌وتمیز ‌‌‌باشی ‌‌‌و ‌‌‌همیشه ‌‌‌دندان‌های ‌‌‌خود ‌‌‌را ‌‌‌مسواک ‌‌‌بزنی ‌‌‌همه ‌‌‌تو ‌‌‌را ‌‌‌دوست ‌‌‌خواهند ‌‌‌داشت ‌‌‌و ‌‌‌به ‌‌‌تو ‌‌‌احترام ‌‌‌خواهندکرد. ‌‌‌احمد ‌‌‌بعد ‌‌‌از ‌‌‌آن ‌روز ‌‌‌تصمیم ‌‌‌گرفت ‌‌‌که ‌‌‌همیشه ‌‌‌یک ‌‌‌پسر ‌‌‌تمیز ‌‌‌و ‌‌‌با ‌‌‌نظافت ‌‌‌باشد ‌‌‌تا ‌‌‌همه ‌‌‌او ‌‌‌را ‌‌‌دوست ‌‌‌داشته ‌‌‌باشند.
 `,
    "image": "image8.png",
    "audio": "audio8.mp3"
  },
  {
    "id": "9",
    "title": "پسر فقیر و دستمال جادویی",
    "author": "",
    "description": `
    یکی‌بود یکی‌نبود پسری به نام احمد بود که با مادر کلانش زندگی می‌کرد. آن‌ها خیلی فقیر بودند. مادرکلان احمد خیلی مریض شد و از دنیا رفت. احمد خیلی تنها شده، تصمیم گرفت از این شهر برود. احمد در حال جمع‌کردن لوازم مادر کلانش بود، که یک دستمال سرخ رنگ زیبا را دید. وقتی آن را باز کرد دید که داخل آن یک سنگ قیمتی بسیار درخشان است. احمد بسیار خوشحال شد و فوری به بازار رفت و آن را فروخت. احمد از فروختن این سنگ بسیار پولدار شد. احمد با پول‌های خود لباس‌های مقبول و یک خانه‌ای مقبول که داخل آن پر از غذاهای خوش‌مزه بود، خرید. اما او هنوز هم خیلی پول داشت. با زیبا ترین دختر شهر عروسی‌کرد و دارای بچه‌های زیادی شد. احمد برای خود یک کارخانه بزرگ ساخت. و از پول های خود به فقیران دیگر کمک کرد. `,
    "image": "image9.png",
    "audio": "audio9.mp3"
  },
  {
    "id": "10",
    "title": "زن‌جادوگر",
    "author": "",
    "description": `
    یکی‌ بود، یکی ‌نبود. در یک شهر کوچک و زیبا زن جادوگری ‌بود که همه مردم شهر را آزار می‌داد و همه از او می‌ترسیدند. یک روز که زن جادوگر به شهر رفت پسر کوچکی را دید که در حال خوردن آیسکریم است. زن جادوگر که خیلی‌ گرسنه بود به طرف پسرک رفت و آیسکریم او را خواست اما پسرک به او گفت: تو یک زن بد جنس هستی و هیچ‌کس ‌تو را دوست ندارد. من‌هم از تو بدم می‌آید.  ‌
زن جادوگر که فکر می‌کرد همه او را دوست دارند از حرف‌های پسرک ناراحت شد و به پسرک گفت: من دوست دارم ‌همه از من خوش باشند و با من دوست شوند. پسرک وقتی‌که ناراحتی زن جادوگر را دید به او گفت: اگر‌ خوش ‌داری همه با تو دوست باشند باید با همه مهربان‌باشی و هیچ کس را آزار ندهی.  جادوگر تصمیم گرفت دیگر هیچ‌کس را اذیت نکند و با همه مهربان باشد. از آن روز به بعد زن جادوگر که زن مهربانی شده بود دوستان زیادی داشت که او را خوش‌ داشتند.
`,
    "image": "image10.png",
    "audio": "audio10.mp3"
  }
]
